{
    "الرئيسية": "Home",
    "الطلاب": "Students",
    "طلبات انضمام الطلاب": "Student Requests",
    "المواد الدراسية": "Couerses",
    "بنك الاسالة": "Questions Bank",
    "السنين الدراسية": "Academic Years",
    "الدكاترة": "Doctors",
    "الكليات": "Colleges",
    "مديرين النظام": "Admins",
    "الامتحانات": "Exams",
    "الجوائز": "Awards",
    "الادوار و الصلاحيات": "Roles and Permissions",
    "اعدادات الحساب": "Account Settings",
    "تسجيل الخروج": "Sign Out",
    "لا توجد بيانات للعرض": "No data to display",
    "عدد النتائج": "Number of results",
    "بحث متقدم": "search",
    "بحث": "search",
    "إغلاق": "close",
    "تفريغ الحقول": "Unloading fields",
    "إضافة": "add",
    "الأسم": "name",
    "الأيميل": "mail",
    "الهاتف": "phone",
    "الحالة": "status",
    "النقاط": "points",
    "تفعيل": "active",
    "تعديل": "edit",
    "حذف": "delete",
    "الاسم الاول": "first name",
    "الاسم الاخير": "last name",
    "رقم الهاتف": "phone number",
    "كلمة المرور": "password",
    "تأكيد كلمة المرور": "password confirmation",
    "الاشعارات": "Notifications",
    "البلاغات": "Complaints",
    "بيانات الموقع والتطبيق": "App info",
    "المهن": "Professions",
    "الاعلانات": "Ads",
    "الاعلانات التجارية": "Commercial Ads",
    "المستخدمين": "Uses",
    "إشعارات الهاتف": "Mobile Notifications",
    "إرسال الإشعار": "Send notification",
    "العنوان": "Title",
    "المحتوى": "Body",
    "تحديد المستخدمون": "Select Users",
    "إرسال للجميع": "Send to all",

    "خدماتنا": "service",
    "الأطـباء": "doctors",
    "قبل &بعد":"after & before",
    "العـروض": "offers",
    "الأجـهـزة": "devices",
    "مرحبا بكم في عيادات بيوتي اند كير" : "Welcome to Beauty and Care",
    "إعرف عنا": "about us",
    "من نحن ؟": "who We Are ?",
    "بيوتي أند كير": "beauty and care",
    "نعمل بجد لإسعادكم": "We work hard to make you happy",
    "خدمة عملاء علي أعلي مستوي": "Customer service at the highest level",
    "طاقم عمل خبير": "Expert staff",
    "أحدث الأجهزة العالمية": "The latest global devices",
    "أطباء محترفين": "Professional doctors",
    "تقنيات حديثة": "Modern techniques",
    "تضم عيادات بيوتي اند كير نخبة من أفضل الأطباء بالمملكة العربية السعودية في جميع اقسامها المختلفة وتعتمد على استخدام التقنيات الطبية المتقدمة على ايد خبراء الاطباء المتخصصين بالتخصصات الدقيقة فى تخصص الجراحات التجميلة والحروق وتخصص الجلدية والليزر وتخصص الأذن و الأنف و الحنجرة وتخصص العيون وتخصص امراض النساء والولادة لتقديم خدمات متطورة ذات جودة عالية تتبع منظمة الصحة العالمية ووزارة الصحة والمعايير الدولية. حيث يتم تقديم كافة خدمات الجراحات التجميلية من شفط الدهون وشد البطن وتكبير وتصغير الثدي والتثدي عند الرجال ونحت الجسم وإنقاص الوزن . ويتم تقديم خدمات وعلاجات الامراض الجلدية جميعها وخدمات الحقن التجميلي وخدمات إزالة الشعر بالليزر وعلاجات تساقط الشعر وشد البشرة وعلاج والسيلولايت ويتم علاج أمراض الأذن و الأنف و الحنجرة ونزيف الاذن وانسداد الانف والصداع ويتم علاج امراض العيون التهابات العين والمناعة والامراض الشبكية والسكر وعلاج امراض النساء والولادة الأورام النسائية والمسالك البولية وتاخر الحمل وسلس البول النسائي والولادات الطبيعية والقيصرية. وهدفنا دائما النمو وتوسيع دائرة خدماتنا لتشمل جميع احتياجاتكم بما يرتقي مع طموحنا وشغفنا بتقديم رعاية طبية كاملة و استثنائية.": "Beauty and Care clinics include a selection of the best doctors in the Kingdom of Saudi Arabia in all its various departments and rely on the use of advanced medical technologies by expert doctors specializing in micro-specialties in plastic surgery, burns, dermatology, laser, ear, nose and throat, ophthalmology, obstetrics and gynecology to provide advanced services of high quality following the World Health Organization and the Ministry of Health and international standards. Where all plastic surgery services are provided, including liposuction, tummy tuck, breast augmentation and reduction, gynecomastia, body sculpting and weight loss. All dermatology services and treatments, cosmetic injection services, laser hair removal services, hair loss treatments, skin tightening, and cellulite treatment are provided. Ear, nose and throat diseases, ear bleeding, nasal obstruction and headache are treated. Eye diseases, eye infections, immunity, retinal diseases, diabetes, treatment of gynecological diseases, gynecological tumors, urinary tract, delayed pregnancy, female enuresis, natural deliveries and cesarean section are treated. Our goal is always to grow and expand our services to include all your needs, in line with our ambition and passion to provide complete and exceptional medical care.",
    "إحـجـز مـوعـدك الأن": "Book your appointment now",
    "الإســم": "name",
    "الهـاتـف": "phone",
    "موعد": "date",
    "ايميل": "email",
    "طلب إضافي": "other",
    "إحجز الأن": "order",
    "خدماتنا المميزة": "Our featured services",
    "خبرائنا": "Our experts",
    "لقاء مع خبرائنا": "Meet our experts",
    "لماذا نحن اختيارك الأول دائما ؟": "Why are we always your first choice?",
    "لدينا في بيوتي أند كير أطباء علي أعلي مستوي من الخبرة": "At Beauty and Care, we have doctors with the highest level of experience",

    "جميع المواد المستخدمة أصلية ومرخصة": "All materials used are original and licensed",
    "لدينا أطباء جلدية متخصصين يستطيعون تشخيص المرض الجلدي بعد دراسة الحالة بشكلٍ مفصّل ثمّ تقديم أفضل التقنيات والأجهزة اللازمة للتخلص من المشكلة الجلدية وبشكل دائم.": "We have specialized dermatologists who can diagnose the skin disease after studying the case in detail, and then provide the best techniques and devices needed to get rid of the skin problem permanently.",
    "في بيوتي أند كير لدينا طاقم تمريض علي أعلي مستوي": "At Beauty and Care, we have a nursing staff at the highest level",
    "لدينا أحدث الأجهزة الطبية علي مستوي العالم": "We have the latest medical devices in the world",
    "رقم واحد في مستوى الرفاهية المقدّم للمريض، فنحن نضمن بذلك راحة المريض وتحقيق الشفاء والحصول على نتائج في وقت سريع.": "Number one in the level of well-being provided to the patient, we thus ensure patient comfort, recovery and results in a quick time.",
    "حالات": "cases",
    "عروضنا": "offers",
    "تابعنا علي مواقع التواصل": "Follow us on social media",
    "روابط سريعة": "links",
    "تواصل معنا": "contact us",
    "عيادات بيوتي أند كير المتخصصة في الجلدية والتجميل والليزر بأحدث التقنيات الطبية": "Beauty and Care clinics specialized in dermatology, cosmetology and laser with the latest medical technologies",

















    "اختر": "Select",
    "app_about": "About App",
    "terms_conditions": "Terms & Conditions",
    "about_website": "About Website",
    "our_goal": "Our Goal",
    "our_goal_2": "Mission",
    "future_plans": "Future Plans",
    "short_description_website": "Short Description Website",
    "website": "Website ",
    "mobile_number": "Mobile Number",
    "email": "Email",
    "fax": "Fax",
    "facebook": "Facebook",
    "twitter": "Twitter",
    "instagram": "Instagram",
    "google": "Google "
}
